{
    "CSS_11": {
        "en": "You have been introduced to the cognitive games. If you liked the experience, you could try again.",
        "de": "Sie haben nun die kognitiven Spiele kennengelernt. Wenn sie Ihnen gefallen haben, können Sie die Spiele wiederholen.",
        "es": "Ahora ya sabes lo que son los juegos cognitivos. Si te ha gustado la experiencia, puedes volver a intentarlo.",
        "it": "Hai iniziato a interagire con i giochi cognitivi. Se ti è piaciuta l'esperienza, puoi riprovare.",
        "pt": "Foram-lhe apresentados os jogos cognitivos. Se gostou da experiência, pode tentar novamente.",
        "ro": "Ați făcut cunoștință cu jocurile cognitive. Dacă v-a plăcut experiența, puteți încerca din nou."
    },
    "CSS_12": {
        "en": "Remember that the web cognitive game app is available for you. Play to improve your personal scores.",
        "de": "Denken Sie daran, dass die App für kognitive Spiele im Internet für Sie verfügbar ist. Spielen Sie, um Ihren persönlichen Punktestand zu verbessern.",
        "es": "Recuerda que la aplicación de juegos cognitivos de la web está disponible para ti. Juega para mejorar tus puntuaciones personales.",
        "it": "Ricorda che l'app dei giochi cognitivi online è disponibile per te. Gioca per migliorare i tuoi punteggi personali.",
        "pt": "Lembre-se que a aplicação de jogo cognitivo da web está disponível para si. Jogue para melhorar a sua pontuação pessoal.",
        "ro": "Amintiți-vă că aplicația web a jocului cognitiv este disponibilă pentru dumneavoastră. Jucați pentru a vă îmbunătăți scorurile personale."
    },
    "CSS_21": {
        "en": "Did you remember to play cognitive games? Playing regularly, you could notice some improvements in your memory over time.",
        "de": "Haben Sie daran gedacht, dass Sie Gedächtnisspiele spielen? Wenn Sie regelmäßig spielen, können Sie im Laufe der Zeit Verbesserungen in Ihrem Gedächtnis feststellen.",
        "es": "¿Te has acordado de jugar a los juegos cognitivos? Si lo haces regularmente, podrías notar algunas mejoras en tu memoria con el tiempo.",
        "it": "Ti sei ricordato di giocare a giochi cognitivi? Giocando regolarmente, potresti notare miglioramenti della tua memoria nel tempo.",
        "pt": "Lembrou-se de jogar jogos cognitivos? Jogando regularmente, pôde notar algumas melhorias na sua memória ao longo do tempo.",
        "ro": "V-ați amintit să jucați jocuri cognitive? Jucând în mod regulat, ați putea observa unele îmbunătățiri ale memoriei în timp."
    },
    "CSS_22": {
        "en": "Did you find the game difficult for you? You can adjust the difficulty level to enjoy the game.",
        "de": "Ist das Spiel zu schwierig für Sie? Sie können den Schwierigkeitsgrad anpassen, damit das Spiel mehr Spaß macht.",
        "es": "¿El juego te ha resultado difícil? Puedes ajustar el nivel de dificultad según tus preferencias.",
        "it": "Hai trovato il gioco difficile? Puoi regolare il livello di difficoltà per goderti il gioco.",
        "pt": "Achou o jogo difícil para si? Pode ajustar o nível de dificuldade para poder desfrutar do jogo.",
        "ro": "Ți s-a părut dificil jocul? Puteți ajusta nivelul de dificultate pentru a vă bucura de joc."
    },
    "CSS_31": {
        "en": "You performed very well in cognitive games. Keep going!",
        "de": "Sie haben bei den kognitiven Spielen sehr gut abgeschnitten. Weiter so!",
        "es": "Has obtenido muy buen rendimiento en los juegos cognitivos. ¡Sigue así!",
        "it": "Sei andato molto bene nei giochi cognitivi. Continua così!",
        "pt": "Desempenhou-se muito bem em jogos cognitivos. Continuem!",
        "ro": "Ați avut performanțe foarte bune în jocurile cognitive. Continuați!"
    },
    "CSS_32": {
        "en": "Easy week for cognitive games? You can increase the difficulty level of the games and enjoy the challenge.",
        "de": "Leichte Woche für Denkspiele? Sie können den Schwierigkeitsgrad der Spiele erhöhen und die Herausforderung auf sich nehmen.",
        "es": "¿Esta semana los juegos cognitivos te han parecido fáciles? Puedes aumentar el nivel de dificultad y ajustarlo a tus preferencias.",
        "it": "Settimana facile per i giochi cognitivi? Puoi aumentare il livello di difficoltà dei giochi e goderti la sfida.",
        "pt": "Semana fácil para jogos cognitivos? Pode aumentar o nível de dificuldade dos jogos e desfrutar do desafio.",
        "ro": "Săptămână ușoară pentru jocurile cognitive? Puteți crește nivelul de dificultate al jocurilor și vă puteți bucura de provocare."
    },
    "MIS_11": {
        "en": "Do you have any prescribed medications? Remember to register the medicine into the app.",
        "de": "Sie haben Medikamente verschrieben bekommen? Denken Sie daran, Ihre Medikamente in der App zu erfassen.",
        "es": "¿Tienes algún medicamento recetado? Recuerda registrarlo en la aplicación.",
        "it": "Hai dei farmaci che assumi regolarmente? Ricordati di registrare il farmaco nell'app.",
        "pt": "Tem alguma medicação prescrita? Lembre-se de registar o medicamento na aplicação.",
        "ro": "Aveți medicamente prescrise? Nu uitați să înregistrați medicamentul în aplicație."
    },
    "MIS_21": {
        "en": "Do not forget to take your medications on the times prescribed by your doctor and to register it into the app.",
        "de": "Vergessen Sie nicht, Ihre Medikamente zu den vom Arzt vorgeschriebenen Zeiten einzunehmen und in der App zu dokumentieren",
        "es": "No olvides tomar tus medicamentos en los horarios prescritos por tu médico y registrarlos en la app.",
        "it": "Non dimenticare di assumere i farmaci negli orari prescritti dal medico e di registrarli nell'app.",
        "pt": "Não se esqueça de tomar os seus medicamentos nos horários prescritos pelo seu médico e de os registar na aplicação.",
        "ro": "Nu uitați să vă luați medicamentele la orele prescrise de medic și să le înregistrați în aplicație."
    },
    "MIS_31": {
        "en": "Continue your daily medication intake as prescribed by your doctor.",
        "de": "Nehmen Sie Ihre Medikamente wie vom Arzt verordnet täglich weiter ein.",
        "es": "Continúa con la toma diaria de medicamentos según lo prescrito por tu médico.",
        "it": "Continua l'assunzione giornaliera di farmaci come prescritto dal medico.",
        "pt": "Continuar a sua ingestão diária de medicamentos, tal como prescrito pelo seu médico.",
        "ro": "Continuați administrarea zilnică de medicamente așa cum v-a prescris medicul dumneavoastră."
    },
    "MFS_11": {
        "en": "Our systems have not detected any symptoms this week. Keep using the Fitbit device and the Procare4Life app.",
        "de": "In dieser Woche wurden keine Symptome von unseren Systemen erfasst. Verwenden Sie weiterhin das Fitbit-Gerät und die Procare4Life-App.",
        "es": "Nuestro sistema no ha detectado ningún síntoma esta semana. Sigue usando el dispositivo Fitbit y la app Procare4Life.",
        "it": "I nostri sistemi non hanno rilevato alcun sintomo questa settimana. Continua a utilizzare il dispositivo Fitbit e l'app Procare4Life.",
        "pt": "Os nossos sistemas não detectaram quaisquer sintomas esta semana. Continue a utilizar o dispositivo Fitbit e a aplicação Procare4Life.",
        "ro": "Sistemele noastre nu au detectat niciun simptom în această săptămână. Continuați să folosiți dispozitivul Fitbit și aplicația Procare4Life."
    },
    "MFS_21": {
        "en": "If you have noticed any change in your symptoms, remember to share them with your health care professional in your next visit.",
        "de": "Wenn Sie irgendwelche Veränderungen bei Ihren Symptomen bemerkt haben, sollten Sie diese bei Ihrem nächsten Besuch bei Ihrem Arzt bzw. Ihrer Ärztin mitteilen.",
        "es": "Si has notado algún cambio en tus síntomas, recuerda compartirlo con tu profesional de la salud en tu próxima visita.",
        "it": "Se hai notato dei cambiamenti nei tuoi sintomi, ricordati di condividerli con il tuo medico alla prossima visita.",
        "pt": "Se tiver notado alguma alteração nos seus sintomas, lembre-se de os partilhar com o seu profissional de saúde na sua próxima visita.",
        "ro": "Dacă ați observat vreo modificare a simptomelor dumneavoastră, nu uitați să le comunicați medicului dumneavoastră la următoarea vizită."
    },
    "MFS_31": {
        "en": "How do you feel this week? You could share any updates about your symptoms with your health care professional in the next visit.",
        "de": "Wie fühlen Sie sich diese Woche? Sie können beim nächsten Besuch Ihres Arztes oder Ihrer Ärztin alles über Ihre Beschwerden berichten.",
        "es": "¿Cómo te sientes esta semana? Recuerda compartir cualquier actualización sobre tus síntomas con tu profesional de la salud en tu próxima visita.",
        "it": "Come ti senti questa settimana? Potresti condividere eventuali aggiornamenti sui tuoi sintomi con il tuo medico durante la prossima visita.",
        "pt": "Como se sente esta semana? Poderá partilhar quaisquer actualizações sobre os seus sintomas com o seu profissional de saúde na próxima visita.",
        "ro": "Cum vă simțiți în această săptămână? La următoarea vizită, puteți împărtăși orice actualizare a simptomelor dumneavoastră cu medicul dumneavoastră."
    },
    "PAS_11": {
        "en": "Our systems have not detected any physical activity data. Make sure you are wearing your wristband and have your Fitbit app updated.",
        "de": "Unser System hat keine Daten zur körperlichen Aktivität erfasst. Stellen Sie sicher, dass Sie Ihr Armband tragen und Ihre Fitbit-App aktualisiert haben.",
        "es": "Nuestro sistema no ha detectado ningún dato de actividad física. Asegúrate de llevar la pulsera y de tener la aplicación de Fitbit actualizada.",
        "it": "I nostri sistemi non hanno rilevato alcun dato sull'attività fisica. Assicurati di indossare il braccialetto e di aggiornare l'app Fitbit.",
        "pt": "Os nossos sistemas não detectaram quaisquer dados de actividade física. Certifique-se de que está a usar a sua pulseira e de que tem a sua aplicação Fitbit actualizada.",
        "ro": "Sistemele noastre nu au detectat niciun fel de date privind activitatea fizică. Asigurați-vă că purtați brățara și că aplicația Fitbit este actualizată."
    },
    "PAS_21": {
        "en": "Try to be physically active on a daily basis.",
        "de": "Versuchen Sie, täglich körperlich aktiv zu sein.",
        "es": "Intenta realizar actividad física a diario.",
        "it": "Cerca di essere fisicamente attivo ogni giorno.",
        "pt": "Tentar ser fisicamente activo no dia-a-dia.",
        "ro": "Încercați să fiți activi din punct de vedere fizic în fiecare zi."
    },
    "PAS_31": {
        "en": "Your physical activity levels are improving. Well done! Keep going!",
        "de": "Ihr körperliches Aktivitätsniveau verbessert sich. Gut gemacht! Weiter so!",
        "es": "Tus niveles de actividad física están mejorando. ¡Bien hecho! ¡Sigue adelante!",
        "it": "I tuoi livelli di attività fisica stanno migliorando. Ben fatto! Continua così!",
        "pt": "Os seus níveis de actividade física estão a melhorar. Muito bem! Continuem!",
        "ro": "Nivelul de activitate fizică se îmbunătățește. Foarte bine! Continuați!"
    },
    "SS_11": {
        "en": "Make sure you are wearing your Fitbit wristband while you are sleeping.",
        "de": "Achten Sie darauf, dass Sie Ihr Fitbit-Armband auch beim Schlafen tragen.",
        "es": "Asegúrate de llevar tu pulsera Fitbit mientras duermes.",
        "it": "Assicurati di indossare il braccialetto Fitbit mentre dormi.",
        "pt": "Certifique-se de que está a usar a sua pulseira Fitbit enquanto dorme.",
        "ro": "Asigurați-vă că purtați brățara Fitbit în timp ce dormiți."
    },
    "SS_21": {
        "en": "Having sufficient sleeping hours at night, is important for your overall wellbeing.",
        "de": "Genügend nächtliche Schlafstunden sind wichtig für Ihr allgemeines Wohlbefinden.",
        "es": "Dormir suficientes horas de sueño por la noche, es importante para tu bienestar general.",
        "it": "Dormire un numero di ore di sonno sufficienti durante la notte è importante per il tuo benessere generale.",
        "pt": "Ter horas de sono suficientes durante a noite, é importante para o seu bem-estar geral.",
        "ro": "A avea suficiente ore de somn pe timp de noapte este important pentru bunăstarea dumneavoastră generală."
    },
    "SS_31": {
        "en": "Your sleep quality has improved. Sweet dreams!",
        "de": "Die Qualität Ihres Schlafes hat sich verbessert. Süße Träume!",
        "es": "Tu calidad de sueño ha mejorado. ¡Dulces sueños!",
        "it": "La tua qualità del sonno è migliorata. Sogni d'oro!",
        "pt": "A sua qualidade de sono melhorou. Bons sonhos!",
        "ro": "Calitatea somnului dumneavoastră s-a îmbunătățit. Vise plăcute!"
    },
    "D_1": {
        "en": "For Patient {} ({}) and dates between {} – {} there is a {} probability that {} will be observed.",
        "de": "Beim Patienten {} ({}) und den Daten zwischen {} - {} besteht eine {}-Wahrscheinlichkeit, dass {} beobachtet wird.",
        "es": "Para el paciente {} ({}) y las fechas entre {} y {}, existe un {} de probabilidad de que se observe {}.",
        "it": "Per il paziente {} ({}) e le date comprese tra {} e {} esiste una probabilità {} che {} venga osservata.",
        "pt": "Para o Paciente {} ({}) e datas entre {} - {} existe uma {} probabilidade de {} ser observado.",
        "ro": "Pentru pacientul {} ({}) și datele cuprinse între {} - {} există o probabilitate {} ca {} să fie observat."
    }
}