{ "1-10": "Did you know, that…",
  "1": "Regular physical activity improves your physical abilities.",
  "2": "Regular physical activity reduces your risk of fall.",
  "3": "Insufficient physical activity can be a reason for depressive mood and loneliness.",
  "4": "Regular physical activity helps you to manage stress.",
  "5": "Regular physical activity improves your sleeping patterns.",
  "6": "Insufficient physical activity increases your risk for joint and back pain.",
  "7": "Regular physical activity improves your mobility and balance.",
  "8": "Regular physical activity improves your heart and respiratory performance.",
  "9": "Insufficient physical activity is one of the indirect leading factors for death worldwide.",
  "10": "Regular physical activity improves your quality of life.",
  "IEQ1": "How would you rate the information about benefits of regular and consequences insufficient physical activity which were delivered to you during the last 10 days?- Click on this link to re-access thee information’s before rating",
  "11-15": "One of the five golden rules for physical activity is to…",
  "11": "try be as physically active as your abilities and conditions allow.",
  "12": "try to perform activities in short bouts of 10 minutes duration. ",
  "13": "reduce your sitting time with regular standing up breaks every 30 minutes.",
  "14": "include physical activity in your daily life activities based on the recommended values.",
  "15": "know that every minute of activity counts.",
  "IEQ2": "How would you rate the five golden rules of physical activity which were delivered to you during the last 5 days?",
  "16-25": "The Rate of Perceived Exertion Scale…",
  "16": "is a measure of subjective perceived exertion during physical activity with different ranges.",
  "17": "varies from very light activity (1), light activity (2-3), moderate activity (4-5) to vigorous activity (5-6).",
  "18": "defines “very light activity (1)” as any activity other than complete rest.",
  "19": "defines “light activity (2-3)” as it feels like you can maintain it for hours while easily breathing.",
  "20": "defines “moderate activity (4-5)” as you can hold short conversations while exercising.",
  "21": "defines “vigorous activity (6-7)” as feels like you on the verge of uncomfortable with short of breath.",
  "22": "Includes as “very light activities” for example: Folding laundry or washing dishes.",
  "23": "includes as “light activities” for example: Walking slowly or vacuuming.",
  "24": "includes as “moderate activities” for example: Walking briskly or swimming.",
  "25": "Includes as “vigorous activities” for example: Jogging or carrying heavy loads.",
  "IEQ3": "How would you rate the information about Perceived Exertion Scale which were delivered to you during the last 10 days?",
  "26-30": "The World Health Organisation recommends to…",
  "26": "perform three activity-forms per week: Aerobic, muscle strength and balance training.",
  "27": "conduct aerobic exercises, for example swimming, 150-300 minutes per week. ",
  "28": "conduct muscle strength exercises, for example lifting weights, on 2 days per week.",
  "29": "conduct balance exercises, for example heel raises, on 3 days per week.",
  "30": "combine aerobic, muscle strength and balance exercises in your physical activity weekly routine.",
  "IEQ4": "How would you rate the Physical Activity Guidelines from the World Health Organisation which were delivered to you during the last 5 days?",
  "31-35": "Here is a practical tip to be active:",
  "31": "Walking in the fresh air can be a mood buster, it improves your mind and body.",
  "32": "Household activities, like vacuum cleaning or wiping keep you fit and independent.",
  "33": "Conducting yard work, like pulling out weed, will make your arm muscles stronger. Practicing this regularly, carrying groceries can be easier.",
  "34": "Performing heel raises while holding on to a chair back can help you to improve your balance. Practicing this regularly, it can prevent falls.",
  "35": "Going up and down the stairs, by holding on the rail, will make your leg muscles stronger. Practicing regularly, sitting down and standing up will be easier for you.",
  "IEQ5": "How would you rate these practical tips to be active which were delivered to you during the last 5 days?",
  "36-40": "Try this link out for further information to physical activity",
  "36": "… (insert link in user´s native language). Dementia OR Parkinson",
  "37": "",
  "38": "Reminder to check the provided links ",
  "39": "",
  "40": "",
  "IEQ6": "How would you rate the content of the links which were delivered to you during the last 5 days? "
}